import React from 'react'
import classes from './Tariff.module.scss'

export const Tariff = () => {
    return (
        <div className={classes.Tariff}>
          <div className={classes.tariffTitle}> Тариф включає:</div>
          <div className={classes.tariffBody}>  
            <p> – Базове страхування; <br/>– Цілодобову підпримку 24/7. </p>
            <p>Базова страхівка – має на увазі фінансову відповідальність клієнта у випадку ДТП, обмежену його франшизою.</p>
            <p>«Франшиза» – сума відповідальності орендаря, в рамках якої він відповідає перед компанією у разі пошкодження (викрадення) орендованого автомобіля</p>
            <p>Стандартний одноденний тариф дає право на використання автомобіля протягом 24 годин. У разі перевищення цього терміну більш ніж на 59 хвилин, стягується черговий стандартний одноденний тариф за кожний наступний день прокату автомобіля в повному розмірі. Мінімальний термін прокату автомобіля 24 години.</p>
            <p>При поверненні автомобіля раніше встановленого Договором прокату терміну, здійснює перерахунок за користування Клієнтом автомобіля згідно діючих тарифів, в повному обсязі. </p>
            <p>Відповідальність Клієнта: <br/> У разі пошкодження або крадіжки автомобіля відповідальність Клієнта обмежується франшизою. Ми рекомендуємо повертати автомобіль в чистому вигляді для зручності фіксації стану автомобіля з пошкоджень</p>
          </div>
        </div> 
    )
}     